Repository: MaelysCallens/2324_P3EB_G3
Catalog: web/themes/contrib/dxpr_theme/translations/*.po
Languages: nl

source: Point below where DXPR Theme switches to mobile header and navigation. If you set this to the maximum value (4100) the desktop style will never show. Default is 1200.
nl: Punt hieronder waar het DXPR-thema overschakelt naar mobiele koptekst en navigatie. Als u dit instelt op de maximale waarde (4100), zal de bureaubladstijl nooit worden weergegeven. Standaard is 1200.

source: Height of header in mobile view. 10px - 200px. Default is 60.
nl: Hoogte van koptekst in mobiele weergave. 10px - 200px. Standaard is 60.

source: Max width of the website container. 480px - 4100px. Default is 1280px. With Side-Header enabled we typically use 980px.
nl: Maximale breedte van de websitecontainer. 480px - 4100px. Standaard is 1280px. Als Side-Header is ingeschakeld, gebruiken we meestal 980px.

source: Path to background image
nl: Pad naar achtergrondafbeelding

source: The path to the file you would like to use as your page title background image. If you upload a file below it will automatically populate this text field
nl: Het pad naar het bestand dat u als achtergrondafbeelding voor uw paginatitel wilt gebruiken. Als u hieronder een bestand uploadt, wordt dit tekstveld automatisch ingevuld

source: Upload Background
nl: Achtergrond uploaden

source: Width of the horizontal gutter in DXPR Theme mobile view (<1200px). 0 - 100px. Default is 30.
nl: Breedte van de horizontale goot in DXPR Theme mobiele weergave (<1200px). 0 - 100px. Standaard is 30.

source: Width of the vertical gutter in DXPR Theme mobile view (<1200px). 0 - 100px. Default is 30px.
nl: Breedte van de verticale goot in DXPR Theme mobiele weergave (<1200px). 0 - 100px. Standaard is 30px.

source: Hide in small devices
nl: Verbergen in kleine apparaten

source: Never hide
nl: Nooit verbergen

source: Extra small devices (<768px)
nl: Extra kleine apparaten (<768px)

source: Small devices (768px)
nl: Kleine apparaten (768px)

source: Medium devices (992px)
nl: Middelgrote apparaten (992px)

source: Globally disables regions.
nl: Schakelt regio's wereldwijd uit.

source: Navigation (branding)
nl: Navigatie (branding)

source: Navigation Collapsible (menu)
nl: Navigatie Inklapbaar (menu)

source: Align Breadcrumbs
nl: Lijn broodkruimels uit

source: Add custom breadcrumbs separator symbol. Leave empty for default separator.
nl: Voeg een aangepast broodkruimelscheidingsteken toe. Laat leeg voor standaard scheidingsteken.

source: Path to background image
nl: Pad naar achtergrondafbeelding

source: Previous/Next Links
nl: Vorige/Volgende koppelingen

source: Previous / Next Pager
nl: Vorige / Volgende Pager

source: Customize Previous/Next Links
nl: Pas vorige/volgende koppelingen aan

source: Previous Link Label
nl: Vorige koppelingslabel

source: Next Link Label
nl: Volgende linklabel

source: Previous Icon (inline SVG)
nl: Vorig pictogram (inline SVG)

source: Next Icon (inline SVG)
nl: Volgend pictogram (inline SVG)

source: If you change the main contorls above these advanced controls are automatically generated and need might re-adjustment.
nl: Als u de belangrijkste bedieningselementen hierboven wijzigt, worden deze geavanceerde bedieningselementen automatisch gegenereerd en moet u deze mogelijk opnieuw aanpassen.

source: @date By
nl: @date Door

source: Posted on @date
nl: Geplaatst op @date

source: Install the DXPR Theme Theme Tools helper module to have a better theme settings experience
nl: Installeer de helpermodule DXPR Theme Theme Tools voor een betere ervaring met thema-instellingen

source: DXPR Theme Colors
nl: DXPR-themakleuren

source: DXPR Theme (Default)
nl: DXPR-thema (standaard)

source: DXPR Theme STARTERKIT Example
nl: DXPR Thema STARTERKIT Voorbeeld

source: For basic customization just use DXPR Theme and theme settings. Use this STARTERKIT example if you need to build extra css files and templates on top of DXPR Theme Theme.
nl: Gebruik voor basisaanpassingen gewoon het DXPR-thema en de thema-instellingen. Gebruik dit STARTERKIT-voorbeeld als u extra css-bestanden en sjablonen bovenop het DXPR-themathema moet bouwen.

source: Hide Secondary Header
nl: Verberg secundaire koptekst

source: Install the DXPR Theme Tools helper module to have a better theme settings experience
nl: Installeer de helpermodule DXPR Theme Tools voor een betere ervaring met thema-instellingen

source: For basic customization just use DXPR Theme and theme settings. Use this STARTERKIT example if you need to build extra css files and templates on top of DXPR Theme.
nl: Gebruik voor basisaanpassingen gewoon het DXPR-thema en de thema-instellingen. Gebruik dit STARTERKIT-voorbeeld als u extra css-bestanden en sjablonen bovenop het DXPR-thema moet bouwen.

source: Install the DXPR Theme Helper module to have a better theme settings experience
nl: Installeer de DXPR Theme Helper-module voor een betere ervaring met thema-instellingen

source: Low code framework theme by DXPR.
nl: Low-code framework-thema door DXPR.

source: Three dash
nl: Drie streepje

source: Two dash
nl: Twee streepje

source: Preload local fonts
nl: Lokale lettertypen vooraf laden

source: Add preload links to the header for the local fonts.
nl: Voeg preload-links toe aan de koptekst voor de lokale lettertypen.

source: Navigation (Collapsible)
nl: Navigatie (inklapbaar)

source: Core theme settings
nl: Instellingen voor kernthema's

source: Hamburger Animation
nl: Hamburger-animatie

source: Hamburger Animation.
nl: Hamburger-animatie.

source: Dropdown width
nl: Dropdown-breedte

source: Headings Bold
nl: Koppen vetgedrukt

source: Card color
nl: Kaart kleur

source: Card text
nl: Kaart tekst

source: Block Card Style
nl: Blokkaartstijl

source: Card DXPR Theme Primary Color
nl: Kaart DXPR Thema Primaire Kleur

source: Card Accent 1 Color
nl: Kaart Accent 1 Kleur

source: Card Accent 2 Color
nl: Kaart Accent 2 Kleur

source: Card Black
nl: Kaart Zwart

source: Card White
nl: Kaart Wit

source: Card Gray
nl: Kaart grijs

source: Title Card Style
nl: Titelkaartstijl

source: Soft & Warm
nl: Zacht en warm

source: Powerful & Energetic
nl: Krachtig en energiek

source: Bright & Healthy
nl: Helder & Gezond

source: Calm & Approachable
nl: Rustig en benaderbaar

source: Bright & Vibrant Neon
nl: Helder en levendig neon

source: Earthy & Natural
nl: Aards en natuurlijk

source: Minimalist & Monochrome
nl: Minimalistisch en monochroom
