Repository: MaelysCallens/2324_P3EB_G3
Catalog: web/themes/contrib/dxpr_theme/translations/*.po
Languages: nl

source: Home
nl: Thuis

source: Previous
nl: Vorig

source: Next
nl: Volgende

source: Content
nl: Inhoud

source: Comments
nl: Opmerkingen

source: None
nl: Geen

source: default
nl: standaard

source: Center
nl: Centrum

source: Go to previous page
nl: Ga naar de vorige pagina

source: Go to next page
nl: Ga naar de volgende pagina

source: Help
nl: Hulp

source: Background Image
nl: Achtergrond afbeelding

source: Top
nl: Bovenkant

source: Page title
nl: Pagina titel

source: Bottom
nl: Onderkant

source: Site name
nl: Site naam

source: Header
nl: Koptekst

source: Footer
nl: Voettekst

source: Custom
nl: Aangepast

source: Normal
nl: Normaal

source: Width
nl: Breedte

source: Height
nl: Hoogte

source: By
nl: Door

source: Colors
nl: Kleuren

source: Border
nl: Grens

source: Text color
nl: Tekst kleur

source: Navigation
nl: Navigatie

source: Repeat
nl: Herhalen

source: Theme Settings
nl: Thema instellingen

source: said
nl: gezegd

source: Close
nl: Dichtbij

source: ago
nl: geleden

source: Show Breadcrumbs
nl: Broodkruimels weergeven

source: Page Title
nl: Pagina titel

source: Content Top
nl: Inhoud bovenaan

source: Content Bottom
nl: Inhoud bodem

source: CSS Selector
nl: CSS-kiezer

source: Left
nl: Links

source: Right
nl: Rechts

source: White
nl: Wit

source: Link color
nl: Link kleur

source: Block Text
nl: Tekst blokkeren

source: Fade in
nl: Infaden

source: Tabs
nl: Tabbladen

source: Next page
nl: Volgende bladzijde

source: @message
nl: @bericht

source: Go to first page
nl: Ga naar de eerste pagina

source: Go to last page
nl: Ga naar de laatste pagina

source: Bold
nl: Vetgedrukt

source: Silver
nl: Zilver

source: Border Color
nl: Rand kleur

source: Italic
nl: Cursief

source: Uppercase
nl: Hoofdletters

source: Animation
nl: Animatie

source: Blockquote
nl: Blokkeer citaat

source: Black
nl: Zwart

source: Skip to main content
nl: Spring naar de hoofdinhoud

source: Paragraph
nl: Paragraaf

source: Regions
nl: Regio's

source: Opacity
nl: ondoorzichtigheid

source: Fonts
nl: lettertypen

source: Main Content
nl: Belangrijkste inhoud

source: Error message
nl: Foutmelding

source: Main navigation
nl: Hoofdnavigatie

source: Left to Right
nl: Van links naar rechts

source: Right to Left
nl: Rechts naar links

source: Warning message
nl: Waarschuwingsbericht

source: Primary tabs
nl: Primaire tabbladen

source: Secondary tabs
nl: Secundaire tabbladen

source: Light
nl: Licht

source: Primary color
nl: Primaire kleur

source: Cover
nl: Omslag

source: Spaces
nl: Ruimtes

source: Top Header
nl: Bovenste kop

source: Primary
nl: Primair

source: Font Style
nl: Lettertype

source: Secondary
nl: Ondergeschikt

source: Card
nl: Kaart

source: Pagination
nl: Paginering

source: Body Background
nl: Lichaamsachtergrond

source: Breadcrumbs
nl: Paneermeel

source: Custom Color
nl: Aangepaste kleur

source: Page top
nl: Pagina bovenaan

source: Page bottom
nl: Pagina onderaan

source: Sidebar First
nl: Zijbalk eerst

source: Status messages
nl: Statusberichten

source: Import/Export
nl: Importeren/exporteren

source: Footer text
nl: Voettekst

source: Right Top
nl: Rechtsboven

source: Left Top
nl: Bovenaan links

source: Right Bottom
nl: Rechts beneden

source: Left Bottom
nl: Links onderaan

source: Right Center
nl: Rechts midden

source: Left Center
nl: Links midden

source: Typography
nl: Typografie

source: Main page content
nl: Hoofdpagina inhoud

source: Status message
nl: Status bericht

source: The logo could not be uploaded.
nl: Het logo kon niet worden geüpload.

source: The custom logo path is invalid.
nl: Het aangepaste logopad is ongeldig.

source: Title Font Size
nl: Lettergrootte titel

source: Border Thickness
nl: Grens Dikte

source: Export Theme Settings
nl: Exporteer thema-instellingen

source: Highlighted
nl: Gemarkeerd

source: Footer background
nl: Voettekst achtergrond

source: Previous page
nl: Vorige bladzijde

source: Crumbs
nl: Kruimels

source: No Repeat
nl: Geen herhaling

source: Sidebar Second
nl: Zijbalk tweede

source: Headings color
nl: Koppen kleur

source: Custom Value
nl: Aangepaste waarde

source: Grid Settings
nl: Raster instellingen

source: Header Style
nl: Kopstijl

source: Headings
nl: Koppen

source: Pulse
nl: Puls

source: Cannot write theme-settings file, please check your file system. (See status report page)
nl: Kan thema-instellingenbestand niet schrijven, controleer uw bestandssysteem. (Zie statusrapport pagina)

source: Base font
nl: Basis lettertype

source: Cannot read font files, please check permissions on the fonts folder in the theme.
nl: Kan lettertypebestanden niet lezen. Controleer de machtigingen in de map met lettertypen in het thema.

source: Block Background
nl: Blok achtergrond

source: Last page
nl: Laatste pagina

source: Bounce
nl: Stuiteren

source: Contain
nl: Bevatten

source: Cross
nl: Kruis

source: The background image could not be uploaded.
nl: De achtergrondafbeelding kon niet worden geüpload.

source: The custom background image path is invalid.
nl: Het pad naar de aangepaste achtergrondafbeelding is ongeldig.

source: Center Center
nl: Centrum Centrum

source: Center Bottom
nl: Midden onder

source: Informative message
nl: Informatief bericht

source: Override Global Settings
nl: Negeer algemene instellingen

source: Background Position
nl: Achtergrond positie

source: Site branding
nl: Website-branding

source: Primary Color
nl: Primaire kleur

source: Well
nl: Goed

source: Posted on !datetime
nl: Geplaatst op !datetime

source: Export for the theme's .info file
nl: Exporteren voor het .info-bestand van het thema

source: First page
nl: Eerste pagina

source: Submitted by @author_name on @date
nl: Ingezonden door @author_name op @date

source: Primary admin actions
nl: Primaire beheerdersacties

source: replied
nl: antwoordde

source: No limit set
nl: Geen limiet ingesteld

source: Available spaces
nl: Beschikbare plaatsen

source: Hero Region
nl: Hero-regio

source: Accent color 1
nl: Accentkleur 1

source: Accent color 2
nl: Accentkleur 2

source: Well color
nl: Wel kleur

source: Well text
nl: Wel tekst

source: Top Header background
nl: Bovenste koptekst achtergrond

source: Top Header text
nl: Koptekst bovenaan

source: Page Title background
nl: Achtergrond van paginatitel

source: Page Title text
nl: Tekst paginatitel

source: Gray Light
nl: Grijs licht

source: Gray Lighter
nl: Grijze aansteker

source: Sitewide CSS
nl: CSS voor de hele site

source: Sticky Footer
nl: Kleverige voettekst

source: Mobile view
nl: Mobiele weergave

source: Hover Style
nl: Zweefstijl

source: Colored Background
nl: Gekleurde achtergrond

source: Colored text
nl: Gekleurde tekst

source: Lead text
nl: Lopende tekst

source: @scheme
nl: @schema

source: Secondary Header
nl: Secundaire kop

source: Secondary Header text
nl: Secundaire koptekst

source: THEMETITLE settings
nl: THEMETILE instellingen

source: Background Opacity
nl: Achtergronddekking

source: Divider
nl: Verdeler

source: SooperThemes Premium Framework Theme.
nl: SooperThemes Premium Framework-thema.

source: Side Header/Mobile Menu background
nl: Achtergrond koptekst/mobiel menu

source: Side Header/Mobile Menu text
nl: Koptekst zijkant/Mobiele menutekst

source: Thin
nl: Dun

source: None (Theme Default)
nl: Geen (standaard thema)

source: Secondary Header bg
nl: Secundaire kop bg

source: Block Design
nl: Blok ontwerp

source: This CSS will be attached after the theme and allows you to customize your site without needing the additional complexity of a subtheme.
nl: Deze CSS wordt na het thema toegevoegd en stelt u in staat uw site aan te passen zonder de extra complexiteit van een subthema.

source: Sitewide Javascript (include script tags)
nl: Javascript voor de hele site (inclusief scripttags)

source: By default containers and their backgrounds are full-width. Boxed containers will squeeze all container backgrounds into a centered column.
nl: Standaard zijn containers en hun achtergronden over de volledige breedte. Boxed containers persen alle containerachtergronden in een gecentreerde kolom.

source: Box Background
nl: Vak Achtergrond

source: Background color for main content while in boxed mode
nl: Achtergrondkleur voor hoofdinhoud in boxed-modus

source: Boxed Container Max-width
nl: Boxed Container Max-breedte

source: Width of the boxed layout container. Should be higher than content width.
nl: Breedte van de boxed layout-container. Moet hoger zijn dan de breedte van de inhoud.

source: Content Max-width
nl: Inhoud Max-breedte

source: Space between columns
nl: Ruimte tussen kolommen

source: Default is 30px.
nl: Standaard is 30px.

source: Space between rows
nl: Ruimte tussen rijen

source: The default page title image can also be changed per node, using the Body image field in the node form.
nl: De standaard afbeelding van de paginatitel kan ook per knooppunt worden gewijzigd, met behulp van het veld Body-afbeelding in het knooppuntformulier.

source: Full Width Regions and Content Types
nl: Regio's over de volledige breedte en inhoudstypen

source: Full width regions
nl: Regio's over de volledige breedte

source: Full width content regions have 2 use cases: creating blocks that span across the whole browser and creating layouts with full screen backgrounds within your content. If you want all content to be full width, don't use these settings but instead set the "Layout Max-width" setting to the maximum value.
nl: Inhoudsregio's met volledige breedte hebben 2 gebruiksscenario's: het maken van blokken die zich over de hele browser uitstrekken en het maken van lay-outs met achtergronden op volledig scherm binnen uw inhoud. Als u wilt dat alle inhoud de volledige breedte heeft, gebruikt u deze instellingen niet, maar stelt u in plaats daarvan de instelling "Layout Max-width" in op de maximale waarde.

source: Header / Navigation
nl: Koptekst / Navigatie

source: Full width content types
nl: Inhoudstypen op volledige breedte

source: If you want to create Drag and Drop pages with full-width sections you need this setting. This only works if the pages have no sidebar blocks. When you enable sidebar blocks alongside your full-width content pages they will simply squish into fixed containers to make room for the sidebar.
nl: Als u pagina's met slepen en neerzetten met secties over de volledige breedte wilt maken, hebt u deze instelling nodig. Dit werkt alleen als de pagina's geen zijbalkblokken hebben. Wanneer u zijbalkblokken naast uw inhoudspagina's over de volledige breedte inschakelt, worden ze eenvoudig in vaste containers geperst om ruimte te maken voor de zijbalk.

source: Makes footer stick to the bottom of the browser on short pages. (Does not work with boxed layout)
nl: Zorgt ervoor dat de voettekst aan de onderkant van de browser blijft hangen op korte pagina's. (Werkt niet met boxed layout)

source: For import in Theme Settings form or for your subtheme's .info file
nl: Om te importeren in het formulier Thema-instellingen of voor het .info-bestand van uw subthema

source: Import Theme Settings
nl: Thema-instellingen importeren

source: Enter settings in .info file format. Any settings you enter here will override your current theme settings. This cannot be undone.
nl: Geef instellingen op in de bestandsindeling .info. Alle instellingen die u hier invoert, overschrijven uw huidige thema-instellingen. Dit kan niet ongedaan gemaakt worden.

source: Theme defaults
nl: Thema standaarden

source: UltraLight
nl: Ultralicht

source: SemiBold
nl: halfvet

source: ExtraBlack
nl: ExtraZwart

source: Browse & View Fonts
nl: Blader en bekijk lettertypen

source: Header & Main Menu
nl: Koptekst en hoofdmenu

source: Boxed Layout
nl: Indeling in dozen

source: Container Space
nl: Container ruimte

source: Default is 60px.
nl: Standaard is 60px.

source: Background Style
nl: Achtergrondstijl

source: Mobile Container space
nl: Mobiele containerruimte

source: Pagers
nl: Piepers

source: Hide on Homepage
nl: Verbergen op startpagina

source: Align Title
nl: Titel uitlijnen

source: Choose position of Page Title within page title header.
nl: Kies de positie van de paginatitel binnen de kop van de paginatitel.

source: height of the header. 50px - 500px. Default is 120px.
nl: hoogte van de kop. 50px - 500px. Standaard is 120px.

source: No Animation
nl: Geen animatie

source: Bounce in down
nl: Spring naar beneden

source: Bounce in up
nl: Spring omhoog

source: Fade in down
nl: Fade-in naar beneden

source: Fade in up
nl: Vervaag omhoog

source: Choose <a target="_blank" href="@animatecss">animate.css</a> appear animation
nl: Kies <a target="_blank" href="@animatecss">animate.css</a> animatie weergeven

source: Default Background
nl: Standaard achtergrond

source: The default page title image can also be changed per node, using the Header image field in the node form.
nl: De standaard afbeelding van de paginatitel kan ook per knooppunt worden gewijzigd, met behulp van het veld Koptekstafbeelding in het knooppuntformulier.

source: Backound Image Opacity
nl: Dekking van de achtergrondafbeelding

source: Use this to blend the background image with a color. 0 is fully transparent and 1 is fully opaque.
nl: Gebruik dit om de achtergrondafbeelding met een kleur te laten overvloeien. 0 is volledig transparant en 1 is volledig ondoorzichtig.

source: Background Mode
nl: Achtergrondmodus

source: Fixed (Parallax)
nl: Vast (parallax)

source: Body Line Height
nl: Lichaamslijn Hoogte

source: Body Font Size
nl: Hoofdlettergrootte

source: Main menu Font Size
nl: Hoofdmenu Lettergrootte

source: Headings Line Height
nl: Koppen Lijnhoogte

source: Typography Scale Factor
nl: Typografie Schaalfactor

source: (This overrides advanced type controls)
nl: (Dit heft geavanceerde typecontroles op)

source: Advanced Type Controls
nl: Geavanceerde typecontroles

source: H1 Font Size (Page Title)
nl: H1 Lettergrootte (Paginatitel)

source: H2 Font Size
nl: H2 Lettergrootte

source: H3 Font Size
nl: H3 Lettergrootte

source: H4 Font Size
nl: H4 Lettergrootte

source: Blockquote Font Size
nl: Blockquote lettergrootte

source: Blockquote Line Height
nl: Blockquote regelhoogte

source: Headings Letter Spacing
nl: Koppen Letterafstand

source: Headings Uppercase
nl: Koppen Hoofdletters

source: Mobile Type Controls
nl: Mobiele Type Controles

source: Nav Font Size
nl: Nav-lettertypegrootte

source: Divider Thickness
nl: Scheidingsdikte

source: Divider Length
nl: Scheidingslijn lengte

source: (0 = full width)
nl: (0 = volledige breedte)

source: Divider Position
nl: Scheidingspositie

source: Divider Color
nl: Scheidingskleur

source: Align @align
nl: Uitlijnen @uitlijnen

source: No Crumbs
nl: Geen kruimels

source: Base: @typography
nl: Basis: @typography

source: Dropdown Background
nl: Dropdown-achtergrond

source: Dropdown Hover Background
nl: Vervolgkeuzelijst met zwevende achtergrond

source: Dropdown Hover Text
nl: Dropdown-zweeftekst

source: Dropdown Text
nl: Dropdown-tekst

source: Hide Regions
nl: Regio's verbergen

source: Menu Background
nl: Menu-achtergrond

source: Menu Hover Background
nl: Menu zweven achtergrond

source: Menu Hover Text
nl: Menu zweeftekst

source: Menu Text
nl: Menutekst

source: Navbar Background
nl: Navigatiebalk Achtergrond

source: Side Header
nl: Zijkop

source: Breadcrumbs separator
nl: Broodkruimelscheider

source: Sticky Header
nl: Kleverige kop

source: Dark Mode
nl: Donkere modus

source: Top Header Options
nl: Opties voor kopteksten

source: Align Content
nl: Inhoud uitlijnen

source: DXPR Theme CSS file cache built for %theme
nl: DXPR Theme CSS-bestandscache gebouwd voor %theme

source: DXPR Theme
nl: DXPR-thema

source: Premium framework theme by DXPR.
nl: Premium framework-thema door DXPR.

source: DXPR Theme Default
nl: Standaard DXPR-thema

source: THEMETITLE
nl: THEMETITEL

source: Use this STARTERKIT example if you need to build extra css files and templates on top of DXPR Theme.
nl: Gebruik dit STARTERKIT-voorbeeld als u extra css-bestanden en sjablonen bovenop het DXPR-thema moet bouwen.

source: Block Design Preset
nl: Voorinstelling blokontwerp

source: None (Theme Defaults)
nl: Geen (Themastandaarden)

source: Block Boxed
nl: Blokkade

source: Block Outline
nl: Blok overzicht

source: Block Well Style
nl: Block Well-stijl

source: Title Inverted
nl: Titel omgekeerd

source: Title Inverted Pill
nl: Titel omgekeerde pil

source: Title Sticker
nl: Titel sticker

source: Title Sticker Colored
nl: Titelsticker gekleurd

source: Title Outline
nl: Titel Overzicht

source: Hairline Divider
nl: Haarlijn Divider

source: Customize Design
nl: Ontwerp aanpassen

source: Block Element
nl: Blokelement

source: Well DXPR Theme Primary Color
nl: Goed DXPR Thema Primaire Kleur

source: Well Accent 1 Color
nl: Goed Accent 1 Kleur

source: Well Accent 2 Color
nl: Goed Accent 2 Kleur

source: Well Black
nl: Wel zwart

source: Well White
nl: Wel wit

source: Well Gray
nl: Wel grijs

source: Block padding
nl: Blok vulling

source: Block Border Radius
nl: Grensstraal blokkeren

source: Block Border
nl: Grens blokkeren

source: Block Border Color
nl: Randkleur blokkeren

source: Block Title Element
nl: Titelelement blokkeren

source: Title Align
nl: Titel uitlijnen

source: Title Well Style
nl: Titel Well Style

source: Title Background
nl: Titel Achtergrond

source: Title padding
nl: Titel opvulling

source: Title Border
nl: Titelrand

source: Title Border Radius
nl: Titelrandstraal

source: Title Border Color
nl: Titelrandkleur

source: Title Sticker Mode
nl: Titelsticker-modus

source: In Sticker mode the title's width is flexible. By default the title takes the full width of the block
nl: In Sticker-modus is de breedte van de titel flexibel. Standaard neemt de titel de volledige breedte van het blok in beslag

source: Divider Element
nl: Scheidingselement

source: Add Divider to Block
nl: Voeg scheidingslijn toe aan blok

source: Customize Divider
nl: Scheidingslijn aanpassen

source: Turn on to customize block divider specifically. To customize the divider default styling globally across the website find the Divider settings in the Typography tab.
nl: Schakel in om de blokverdeler specifiek aan te passen. Om de standaardstijl van de scheidingslijn globaal op de website aan te passen, gaat u naar de instellingen van de scheidingslijn op het tabblad Typografie.

source: Divider Spacing
nl: Scheidingsafstand

source: Choose Regions
nl: Kies Regio's

source: The custom block design only applies to selected regions.
nl: Het aangepaste blokontwerp is alleen van toepassing op geselecteerde regio's.

source: Custom CSS & JS
nl: Aangepaste CSS en JS

source: DXPR attribution homeopage link in footer.
nl: DXPR-toeschrijving homepagina-link in voettekst.

source: Choose from @count webfonts
nl: Kies uit @count webfonts

source: Side-Header
nl: Zijkop

source: Different header layouts give a different view at your menu and logo.
nl: Verschillende header layouts geven een andere kijk op je menu en logo.

source: Normal (Logo left, Menu Right)
nl: Normaal (Logo links, Menu Rechts)

source: Centered (stacked)
nl: Gecentreerd (gestapeld)

source: Centered (inline)
nl: Gecentreerd (inline)

source: Logo Left, Menu Left
nl: Logo Links, Menu Links

source: Logo Center, Menu Left
nl: Logo midden, menu links

source: Logo Center, Menu Right
nl: Logo Center, menu rechts

source: Logo Right, Menu Left
nl: Logo rechts, menu links

source: Create transparent headers and free floating navbars. Overlays the header over the page title and content.
nl: Maak transparante headers en vrij zwevende navigatiebalken. Plaatst de koptekst over de paginatitel en inhoud.

source: Pull-down Navbar
nl: Neerklapbare navigatiebalk

source: Header Opacity
nl: Dekking van koptekst

source: Creates RGBa translucent background color. 0 is fully transparent and 1 is fully opaque.
nl: Creëert RGBa doorschijnende achtergrondkleur. 0 is volledig transparant en 1 is volledig ondoorzichtig.

source: Initial height of the header. 10px - 200px. Default is 100.
nl: Beginhoogte van de kop. 10px - 200px. Standaard is 100.

source: Fixed Position
nl: Vaste Positie

source: A Fixed header stays in the top of the browser when a user scrolls.
nl: Een vaste koptekst blijft bovenaan de browser staan ​​wanneer een gebruiker scrolt.

source: A sticky can first be positioned at a distance from the top edge of the window and when the user scrolls past a certain point it will stick to the top of the window.
nl: Een sticky kan eerst op een afstand van de bovenrand van het venster worden geplaatst en wanneer de gebruiker voorbij een bepaald punt scrolt, blijft deze aan de bovenkant van het venster plakken.

source: Sticky Second Header
nl: Kleverige tweede koptekst

source: Sticky Header Options
nl: Sticky Header-opties

source: Hide before Scrolling
nl: Verbergen voor scrollen

source: Always Show
nl: Altijd laten zien

source: Hide initially. Show after scroll offset
nl: In eerste instantie verbergen. Weergeven na scroll-offset

source: Hide menu before or after scrolling. Turn on "Overlay Mode" to prevent your menu creating an empty space at the top of your layout.
nl: Menu verbergen voor of na scrollen. Schakel "Overlay-modus" in om te voorkomen dat uw menu een lege ruimte creëert bovenaan uw lay-out.

source: Scroll distance before header jumps to its fixed position at the top of page. 0 - 2096px. Default is 60.
nl: Scrolafstand voordat de kop naar de vaste positie bovenaan de pagina springt. 0 - 2096px. Standaard is 60.

source: Header height after scrolling past scroll offset. Default is 50.
nl: Headerhoogte na scrollen voorbij scroll-offset. Standaard is 50.

source: Customize Navigation Colors
nl: Navigatiekleuren aanpassen

source: Custom Navbar Background
nl: Aangepaste navigatiebalkachtergrond

source: Custom Block Background
nl: Aangepaste blokachtergrond

source: Custom Block Text Color
nl: Aangepaste bloktekstkleur

source: Custom Menu Background
nl: Aangepaste menu-achtergrond

source: Custom Menu Text Color
nl: Aangepaste menutekstkleur

source: Custom Menu Hover Background
nl: Aangepast menu Zweefachtergrond

source: Custom Menu Hover Text Color
nl: Aangepast menu Beweeg tekstkleur

source: Custom Dropdown Background
nl: Aangepaste dropdown-achtergrond

source: Custom Dropdown Text Color
nl: Aangepaste dropdown-tekstkleur

source: Custom Dropdown Hover Background
nl: Aangepaste vervolgkeuzelijst met zwevende achtergrond

source: Custom Dropdown Hover Text Color
nl: Aangepaste vervolgkeuzelijst met zwevende tekstkleur

source: Side Header & Mobile Menu Options
nl: Side Header & mobiele menu-opties

source: Different header aligns give a different view at your menu and logo.
nl: Verschillende koptekstuitlijningen geven een andere weergave van uw menu en logo.

source: Width of the side-header. Default is 300.
nl: Breedte van de zijkoptekst. Standaard is 300.

source: Mobile menu open direction
nl: Mobiel menu open richting

source: Open menu from the right
nl: Menu van rechts openen

source: Main Menu Links
nl: Hoofdmenukoppelingen

source: Mark items with children
nl: Markeer items met kinderen

source: Customize Menu Border
nl: Menurand aanpassen

source: Middle Out
nl: Midden uit

source: Fade in from Top
nl: Fade-in van bovenaf

source: Position Offset
nl: Positie offset

source: Position Offset for Sticky Header
nl: Positieverschuiving voor plakkerige koptekst

source: Mobile Header
nl: Mobiele kop

source: Mobile Breakpoint
nl: Mobiel breekpunt
